export const qa = [
	{
		question: 'Как бросить яйцо на бетонный пол, не разбив его?',
		answer: 'Бросай. Яйцо треснет, а бетонный пол нет.',
		isExpanded: false,
	},
	{
		question: 'Представь, что ты падаешь в яму полную ядовитых змей. Как выжить?',
		answer: 'Перестать воображать.',
		isExpanded: false,
	},
	{
		question: 'Что превращает девушку в женщину?',
		answer: 'Возраст.',
		isExpanded: false,
	},
	{
		question: 'До того, как была открыта гора Эверест, какая гора была самой высокой в мире?',
		answer: 'Гора Эверест.',
		isExpanded: false,
	},
	{
		question: 'Чего никогда нет в женской сумочке?',
		answer: 'Порядка.',
		isExpanded: false,
	},
]